export const POSITIONS = [
  'Минис��р обороны ВС РФ',
  'Зам. Министра обороны',
  'Начальник Ген штаба',
  '1 Зам. Нач. штаба',
  'Командир части',
  'Зам. командира части',
  'Комендант Армии',
  'Зам. Коменданта Армии',
  'Командир роты',
  'Командир МСВ',
  'Начальник ВК',
  'Командир ВДВ',
  'Командир ВП',
  'Зам Командира ВП',
  'Командир ГРУ',
  'Командир ССО',
]

export const DEPARTMENTS = [
  'Сотрудник ОС',
  'Сотрудник МСВ',
  'Сотрудник РОиО',
  'Сотрудник ВК',
  'Сотрудник ВДВ',
  'Сотрудник ПМП',
  'Сотрудник ВП',
  'Сотрудник ГРУ',
  'Сотрудник ССО',
]

export const FORUM_SECTIONS = [
  'Идеи',
  'Баги',
  'Печати',
  'Прочее',
]
